/* Localized versions of Info.plist keys */

CFBundleName = "Display Dialog";
CFBundleShortVersionString = "Display Dialog version 1.2";
CFBundleGetInfoString = "Display Dialog version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
